del_w = "'и', 'мы', 'она', 'в', 'не', \
         'он', 'на', 'быть', 'что', \
         'весь', 'с', 'наш', 'это' \
         'как', 'они', 'к', 'а', \
         'о', 'из', 'но', 'у', \
         'за', 'же', 'от', 'я', \
         'свой', 'ты', 'то', 'по', \
         'до', 'бы', 'вы', 'уже', \
         'над', 'без', 'под', 'вот', \
         '﻿солдат', 'человек', 'говорить', 'тот', \
         'глаз', 'сказать', 'один', 'для', \
         'смотреть', 'себя', 'рука', 'ещё', \
         'этот', 'всегда', 'так', 'работа', \
         'жить', 'когда', 'день', 'большой', \
        "
